Repository: Aletheie/Winston
Catalog: Winston/Resources/Localizable.xcstrings
Source language: en
Languages: cs

source: Choose whether every rule or at least one rule must match.
cs: Zvolte, zda musí platit všechna pravidla, nebo alespoň jedno.

source: Choose whether the author correction belongs only to the selected editions or also to their shared works.
cs: Zvolte, zda oprava autora platí jen pro vybraná vydání, nebo také pro jejich sdílená díla.

source: Choose which online browsing destinations appear in the library sidebar.
cs: Zvolte, které cíle pro online procházení se zobrazí v bočním panelu knihovny.

source: Choose which optional destinations appear in the library sidebar.
cs: Vyberte, které volitelné položky se mají zobrazit v bočním panelu knihovny.

source: Choose your Calibre library folder (the one containing metadata.db).
cs: Vyberte složku knihovny Calibre (tu, která obsahuje metadata.db).

source: Choose…
cs: Vybrat…

source: Clean up tags
cs: Vyčistit štítky

source: cleaning catalog records
cs: úklid záznamů katalogu

source: Clear catalog search
cs: Vymazat hledání v katalozích

source: Clear Search
cs: Vymazat hledání

source: Clear Selection
cs: Zrušit výběr

source: Close
cs: Zavřít

source: Collection memberships
cs: Zařazení do kolekcí

source: Collections
cs: Sbírky

source: comma separated
cs: odděleno čárkami

source: Comma-separated tags
cs: Štítky oddělené čárkami

source: Community rating
cs: Komunitní hodnocení

source: Community rating count
cs: Počet komunitních hodnocení

source: Community rating source
cs: Zdroj komunitního hodnocení

source: Community Ratings
cs: Hodnocení čtenářů

source: Compact list
cs: Kompaktní seznam

source: Compare
cs: Porovnat

source: Compare Editions
cs: Porovnat vydání

source: Compare snapshots and restore only the book data you need.
cs: Porovnejte snímky a obnovte jen ta data knihy, která potřebujete.

source: completed
cs: dokončeno

source: Completed
cs: Dokončeno

source: Completed session reports are kept temporarily and can be dismissed.
cs: Dokončené zprávy této relace jsou uchovány dočasně a lze je odstranit.

source: Completed with a Warning
cs: Dokončeno s upozorněním

source: Condition
cs: Podmínka

source: Confidence
cs: Míra shody

source: Confidence filter
cs: Filtr podle míry shody

source: Confirm destinations and metadata before Winston changes your library.
cs: Potvrďte cíle a metadata dříve, než Winston změní vaši knihovnu.

source: Connect a Kindle to import and send immediately.
cs: Připojte Kindle, chcete-li knihu importovat a ihned odeslat.

source: Connect a Kindle to send books
cs: Připojte Kindle, abyste mohli odeslat knihy

source: Connect a Kindle to send the series.
cs: Pro odeslání série připoj Kindle.

source: connect a kindle via usb
cs: pripoj kindle pres usb

source: Connect a Kindle with a USB cable
cs: Připojte Kindle pomocí USB kabelu

source: Connect Kindle to evaluate device rules.
cs: Pro vyhodnocení pravidel zařízení připojte Kindle.

source: contains
cs: obsahuje

source: Continue a series
cs: Pokračovat v sérii

source: Continue reading
cs: Pokračovat ve čtení

source: Continue something or start fresh.
cs: Pokračujte v něčem, nebo začněte novou knihu.

source: Continue with %@
cs: Pokračujte knihou %@

source: Contributors
cs: Přispěvatelé

source: Contributors: %@
cs: Přispěvatelé: %@

source: Conversion output
cs: Výstup konverze

source: Conversion output awaiting recovery
cs: Výstup konverze čeká na obnovení

source: Convert %lld for Kindle
cs: Převést %lld pro Kindle

source: Convert %lld to
cs: Převést %lld na

source: Convert for Kindle
cs: Převést pro Kindle

source: Convert to
cs: Převést na

source: Convert to a Kindle-friendly format
cs: Převést do formátu vhodného pro Kindle

source: Converted file is waiting for recovery.
cs: Převedený soubor čeká na dokončení obnovy.

source: Converting %lld…
cs: Převádím %lld…

source: converting...
cs: prevadim...

source: Converting…
cs: Převádím…

source: Copies books on the Kindle that aren’t in your library yet into your library.
cs: Zkopíruje knihy z Kindlu, které ještě nemáte v knihovně, do vaší knihovny.

source: Copies the library catalog, books, covers, and pending file operations to this folder about once a day, keeping the most recent backups. A safety net separate from Export Library.
cs: Přibližně jednou denně zkopíruje do této složky katalog knihovny, knihy, obálky a čekající souborové operace a zachová nejnovější zálohy. Jde o pojistku nezávislou na exportu knihovny.

source: Copy
cs: Kopie

source: Copy %lld to Library
cs: Kopírovat %lld do knihovny

source: Could not open the device
cs: Zařízení se nepodařilo otevřít

source: Could not read the device contents
cs: Obsah zařízení se nepodařilo načíst

source: Could not update Wishlist.
cs: Seznam přání se nepodařilo aktualizovat.

source: Couldn’t add the physical book.
cs: Fyzickou knihu se nepodařilo přidat.

source: Couldn’t check the library catalog.
cs: Katalog knihovny se nepodařilo zkontrolovat.

source: Couldn’t convert “%@”.
cs: Knihu „%@“ se nepodařilo převést.

source: Couldn’t copy the book from the device.
cs: Knihu se nepodařilo zkopírovat ze zařízení.

source: Couldn’t eject the Kindle. %@
cs: Kindle se nepodařilo vysunout. %@

source: Couldn’t Load Highlights
cs: Zvýraznění nelze načíst

source: Couldn’t load series details from Hardcover.
cs: Podrobnosti série se z Hardcoveru nepodařilo načíst.

source: Couldn’t load the library.
cs: Knihovnu se nepodařilo načíst.

source: Couldn’t Load Works
cs: Díla nelze načíst

source: Couldn’t open catalog
cs: Katalog se nepodařilo otevřít

source: Couldn’t open the import picker: %@
cs: Výběr souborů pro import se nepodařilo otevřít: %@

source: Couldn’t prepare “%@” for conversion.
cs: Knihu „%@“ se nepodařilo připravit ke konverzi.

source: Couldn’t reach Hardcover. Check your connection.
cs: Nepodařilo se spojit s Hardcoverem. Zkontrolujte připojení.

source: Couldn’t read clippings from the device.
cs: Výstřižky ze zařízení se nepodařilo načíst.

source: Couldn’t Read Export
cs: Export nelze přečíst

source: Couldn’t read highlights from the library.
cs: Zvýraznění z knihovny se nepodařilo načíst.

source: Couldn’t read the Calibre library.
cs: Knihovnu Calibre se nepodařilo načíst.

source: Couldn’t read the library catalog.
cs: Katalog knihovny se nepodařilo načíst.

source: Couldn’t read the library for export.
cs: Knihovnu pro export se nepodařilo načíst.

source: Couldn’t read the library for highlight matching.
cs: Knihovnu pro párování zvýraznění se nepodařilo načíst.

source: Couldn’t remove books from the Kindle: %@
cs: Knihy se z Kindle nepodařilo odebrat: %@

source: Couldn’t remove books from the Kindle. Winston preserved all library copies.
cs: Knihy se z Kindle nepodařilo odebrat. Winston zachoval všechny kopie v knihovně.

source: Couldn’t repair the Kindle cover for “%@”.
cs: Obálku knihy „%@“ se na Kindlu nepodařilo opravit.

source: Couldn’t resume the Calibre import.
cs: Import z Calibre se nepodařilo obnovit.

source: Couldn’t save “%@”.
cs: „%@“ se nepodařilo uložit.

source: Couldn’t save all library changes.
cs: Všechny změny knihovny se nepodařilo uložit.

source: Couldn’t save imported highlights.
cs: Importovaná zvýraznění se nepodařilo uložit.

source: Couldn’t save library changes.
cs: Změny knihovny se nepodařilo uložit.

source: Couldn’t verify the existing catalog for import.
cs: Stávající katalog se před importem nepodařilo ověřit.

source: Count
cs: Počet

source: Cover
cs: Obálka

source: Cover preview
cs: Náhled obálky

source: Cover size
cs: Velikost obálek

source: Cover update
cs: Aktualizace obálky

source: Cover update awaiting recovery
cs: Aktualizace obálky čeká na obnovení

source: Covers
cs: Obálky

source: Create
cs: Vytvořit

source: Create a backup first, then return here to compare it.
cs: Nejprve vytvořte zálohu a potom se sem vraťte a porovnejte ji.

source: Create Smart Shelf
cs: Vytvořit chytrou polici

source: Created %@ copy.
cs: Vytvořena kopie %@.

source: creating a backup
cs: vytváření zálohy

source: Current
cs: Aktuální

source: Current bibliographic metadata, ratings, and notes will be replaced. Reading history, highlights, collections, and book files stay untouched.
cs: Současná bibliografická metadata, hodnocení a poznámky budou nahrazeny. Historie čtení, zvýraznění, kolekce a soubory knih zůstanou beze změny.

source: Current Filter
cs: Aktuální filtr

source: Current Reading
cs: Aktuální čtení

source: Czech books
cs: České knihy

source: Date Added
cs: Datum přidání

source: Delete
cs: Smazat

source: Delete %@
cs: Smazat %@

source: Delete %lld Books
cs: Smazat %lld knih

source: Delete %lld books?
cs: Smazat %lld knih?

source: Delete Collection “%@”?
cs: Smazat kolekci „%@“?

source: Delete Edition and Files
cs: Smazat vydání a soubory

source: Delete edition and files?
cs: Smazat vydání a soubory?

source: Delete Edition…
cs: Smazat vydání…

source: Delete failed (error %d)
cs: Smazání selhalo (chyba %d)

source: Delete Tag
cs: Smazat štítek

source: Delete Tag “%@”?
cs: Smazat štítek „%@“?

source: Deleted
cs: Smazáno

source: Deleted books are moved to the Trash.
cs: Smazané knihy se přesunou do Koše.

source: Delivery Needs Review
cs: Doručení vyžaduje kontrolu

source: Description
cs: Popis

source: Deselect All
cs: Zrušit celý výběr

source: Deterministic normalization that preserves meaning.
cs: Deterministická normalizace, která zachovává význam.

source: Device
cs: Zařízení

source: Device rules stay inactive until a Kindle is connected.
cs: Pravidla zařízení zůstanou neaktivní, dokud nepřipojíte Kindle.

source: Did Not Finish
cs: Nedočtené

source: Different ISBN
cs: Odlišné ISBN

source: Different language
cs: Odlišný jazyk

source: Different publication year
cs: Odlišný rok vydání

source: Different publisher
cs: Odlišné nakladatelství

source: Different translator
cs: Odlišný překlad

source: Direct acquisition
cs: Přímé získání

source: Disabled
cs: Vypnuto

source: Disconnect (eject) the Kindle so it re-indexes sideloaded books
cs: Odpojit (vysunout) Kindle, aby znovu načetl nahrané knihy

source: Discover
cs: Objevovat

source: Discover new books
cs: Objevujte nové knihy

source: discovering sources
cs: vyhledávání zdrojů

source: Dismiss
cs: Zavřít

source: Document
cs: Dokument

source: does not contain
cs: neobsahuje

source: Done
cs: Hotovo

source: Download this exact format and open Import Review
cs: Stáhnout tento přesný formát a otevřít kontrolu importu

source: DRM protection
cs: Ochrana DRM

source: DRM protection detected
cs: Zjištěna ochrana DRM

source: DRM-protected books can’t be sent to Kindle over USB
cs: Knihy chráněné DRM nelze přes USB odeslat do Kindle

source: DRM-protected books cannot be sent over USB.
cs: Knihy chráněné DRM nelze odeslat přes USB.

source: DRM-protected files cannot be imported.
cs: Soubory chráněné DRM nelze importovat.

source: DRM‑protected — can't be converted or sideloaded
cs: Chráněno DRM — nelze převést ani nahrát

source: Drop books here — EPUB, MOBI, AZW3, PDF
cs: Sem přetáhněte knihy — EPUB, MOBI, AZW3, PDF

source: Drop zone for book files
cs: Zóna pro přetažení souborů knih

source: Durable journal
cs: Trvalý žurnál

source: Each profile remembers what was last sent to one Kindle.
cs: Každý profil si pamatuje, co bylo naposledy odesláno do jednoho Kindlu.

source: Earlier
cs: Dříve

source: Easy to resume
cs: Snadno na ni navážete

source: Edit
cs: Upravit

source: Edit Built-in Catalog
cs: Upravit vestavěný katalog

source: Edit Metadata
cs: Upravit metadata

source: Edit Metadata for %lld…
cs: Upravit metadata pro %lld…

source: Edit Metadata…
cs: Upravit metadata…

source: Edit Smart Shelf
cs: Upravit chytrou polici

source: Edit Smart Shelf…
cs: Upravit chytrou polici…

source: Edition
cs: Vydání

source: Edition actions
cs: Akce vydání

source: Edition identifiers match, but the files are different.
cs: Identifikátory vydání se shodují, ale soubory se liší.

source: Edition merge completed; file cleanup will resume automatically.
cs: Sloučení vydání je dokončeno; úklid souborů bude automaticky pokračovat.

source: Edition Review
cs: Kontrola vydání

source: Edition suggestions and durable recovery work appear here.
cs: Zde se zobrazí návrhy vydání a uložené úlohy obnovy.

source: Edition suggestions are ready to review.
cs: Návrhy vydání jsou připravené ke kontrole.

source: Edition type
cs: Typ vydání

source: Editions
cs: Vydání

source: Ejecting the Kindle
cs: Kindle se vysouvá

source: Empty
cs: Prázdné

source: Enable
cs: Zapnout

source: Enable “%@”?
cs: Zapnout doplněk „%@“?

source: Enable %@
cs: Povolit %@

source: Enable online metadata to check which series books are missing.
cs: Zapněte online metadata a zjistěte, které díly série vám chybí.

source: Enable online metadata to get alerts about new series releases.
cs: Zapněte online metadata, abyste dostávali upozornění na nová vydání v sériích.

source: Enable this catalog in Settings before browsing.
cs: Před procházením tento katalog povolte v Nastavení.

source: Enabled
cs: Povoleno

source: Enter a complete http:// or https:// URL.
cs: Zadejte úplnou adresu URL začínající http:// nebo https://.

source: Enter a title, author, or ISBN. Winston searches only enabled catalogs and keeps every source and format visible.
cs: Zadejte název, autora nebo ISBN. Winston prohledá jen povolené katalogy a zachová viditelné všechny zdroje a formáty.

source: Enter at least two characters to search %lld locally indexed books.
cs: Zadejte alespoň dva znaky a prohledejte %lld místně indexovaných knih.

source: Enter the website URL. Winston always uses this exact search format:
cs: Zadejte URL webu. Winston vždy použije přesně tento formát vyhledávání:

source: EPUB, MOBI, AZW, AZW3, PDF, TXT, HTML, and HTM files added to this folder are imported automatically (duplicates are skipped).
cs: Soubory EPUB, MOBI, AZW, AZW3, PDF, TXT, HTML a HTM přidané do této složky se importují automaticky (duplicity se přeskočí).

source: Every proposal requires review. Only byte-identical files may be removed.
cs: Každý návrh je nutné zkontrolovat. Odstranit lze pouze bajtově totožné soubory.

source: Exact
cs: Shoda

source: Exact file matches, related editions, and similar books will appear here.
cs: Zde se zobrazí přesné shody souborů, související vydání a podobné knihy.

source: Expand to inspect them. Repairing restores catalog structure only; books and files stay in place.
cs: Rozbalením je můžete zkontrolovat. Oprava obnoví pouze strukturu katalogu; knihy i soubory zůstanou na místě.

source: Expected %@, found %@.
cs: Očekáváno %@, nalezeno %@.

source: Export
cs: Exportovat

source: Export Library…
cs: Exportovat knihovnu…

source: Export row %lld
cs: Řádek exportu %lld

source: Export…
cs: Exportovat…

# Exported %lld files and %lld metadata-only entries.
source: Exported %1$lld files and %2$lld metadata-only entries.
cs: Exportováno souborů: %1$lld; položek pouze s metadaty: %2$lld.

# Exported %lld files; %lld items failed. %@
source: Exported %1$lld files; %2$lld items failed. %3$@
cs: Exportováno souborů: %1$lld; selhalo položek: %2$lld. %3$@

source: Exported Data
cs: Data z exportu

source: External Book Website
cs: Externí web o knize

source: extracting metadata
cs: načítání metadat

source: extracting metadata... %d remaining
cs: extrahuji metadata... zbyva %d

source: Extracting metadata… %d remaining
cs: Extrahuji metadata… zbývá %d

source: failed
cs: selhalo

source: Failed
cs: Selhalo

source: Failed: %@
cs: Selhal: %@

source: Favor books around 180–420 pages.
cs: Upřednostní knihy přibližně se 180–420 stranami.

source: Favor books up to about 220 pages.
cs: Upřednostní knihy přibližně do 220 stran.

source: Favor books with at least 400 pages.
cs: Upřednostní knihy s alespoň 400 stranami.

source: Fetch Metadata for %lld
cs: Načíst metadata pro %lld

source: Fetch metadata from online catalogs
cs: Načítání metadat z online katalogů

source: Fetch metadata online
cs: Načítat metadata online

source: Fetch Metadata Online
cs: Načíst metadata online

source: Fetching metadata online…
cs: Načítám metadata online…

source: Field
cs: Pole

source: Fields
cs: Pole

source: File actions
cs: Akce souboru

source: File availability conflicts with its validation status.
cs: Dostupnost souboru odporuje jeho stavu ověření.

source: File cleanup awaiting recovery
cs: Úklid souborů čeká na obnovení

source: File is corrupt
cs: Soubor je poškozený

source: File is missing
cs: Soubor chybí

source: File is unavailable
cs: Soubor není dostupný

source: File is valid
cs: Soubor je v pořádku

source: File missing — right-click to relink
cs: Soubor chybí — propojte jej znovu pravým tlačítkem

source: File not validated yet
cs: Soubor zatím nebyl zkontrolován

source: File record
cs: Záznam souboru

source: File removal is waiting for cleanup.
cs: Odstranění souboru čeká na úklid.

source: File staging failed
cs: Příprava souboru selhala

source: File: %@
cs: Soubor: %@

source: Files
cs: Soubory

source: Files to review before import
cs: Soubory ke kontrole před importem

source: Fill in missing book metadata
cs: Doplnění chybějících metadat knih

source: Filter authors
cs: Filtrovat autory

source: Filter by title or author
cs: Filtrovat podle názvu nebo autora

source: Find %@ in Catalogs
cs: Najít %@ v katalozích

source: Find in Catalogs
cs: Najít v katalozích

source: Find Next Missing Volume
cs: Najít další chybějící díl

source: Find Other Editions
cs: Najít jiná vydání

source: Find other editions in Catalogs
cs: Najít jiná vydání v katalozích

source: Find Other Editions in Catalogs
cs: Najít jiná vydání v katalozích

source: Find this missing volume in Catalogs
cs: Najít tento chybějící díl v katalozích

source: Find…
cs: Najít…

source: finding related editions
cs: hledání souvisejících vydání

source: Finish
cs: Dokončit

source: Finish the current import review first.
cs: Nejprve dokončete aktuální kontrolu importu.

source: Finished
cs: Přečtené

source: Finished this year
cs: Dokončeno letos

source: Font
cs: Písmo

source: For example: Short Czech books
cs: Například: Krátké české knihy

source: Format
cs: Formát

source: Formats
cs: Formáty

source: Found %lld new releases.
cs: Nalezeno %lld nových knih.

source: Full book
cs: Celá kniha

source: General
cs: Obecné

source: Generated
cs: Vytvořeno

source: Get a free token at hardcover.app
cs: Získejte zdarma token na hardcover.app

source: Go back to choose another section, or search this catalog.
cs: Vraťte se a vyberte jinou sekci nebo prohledejte tento katalog.

source: Goal: %lld
cs: Cíl: %lld

source: Goodreads, StoryGraph, or Hardcover CSV
cs: CSV z Goodreads, StoryGraphu nebo Hardcoveru

source: Grid View
cs: Zobrazení mřížky

source: Group Editions
cs: Seskupit vydání

source: Hardcover API token
cs: Token Hardcover API

source: Has highlights
cs: Obsahuje zvýraznění

source: Healthy
cs: V pořádku

source: Hide owned
cs: Skrýt vlastněné

source: highlights
cs: zvýraznění

source: Highlights
cs: Zvýraznění

source: Highlights (%lld)
cs: Zvýraznění (%lld)

source: HIGHLIGHTS (%lld)
cs: ZVYRAZNENI (%lld)

source: Highlights and notes
cs: Zvýraznění a poznámky

source: Highlights exported (%lld).
cs: Zvýraznění exportována (%lld).

source: Highlights…
cs: Zvýraznění…

source: Horror
cs: Horor

source: HTTP (not encrypted)
cs: HTTP (nešifrované)

source: HTTP Basic over HTTPS
cs: HTTP Basic přes HTTPS

source: HTTP traffic is not encrypted. Winston will never send credentials to this catalog.
cs: Provoz přes HTTP není šifrovaný. Winston tomuto katalogu nikdy neodešle přihlašovací údaje.

source: HTTPS (encrypted)
cs: HTTPS (šifrované)

source: Identical file content
cs: Shodný obsah souboru

source: Identical Files
cs: Totožné soubory

source: Identity scope
cs: Rozsah identity

source: Illustrated edition
cs: Ilustrované vydání

source: Image-only PDF
cs: PDF obsahuje pouze obrázky

source: Import
cs: Importovat

source: Import %@
cs: Importovat %@

source: Import %@ from catalog
cs: Importovat %@ z katalogu

source: Import %lld Books
cs: Importovat knihy: %lld

source: Import %lld Selected
cs: Importovat vybrané (%lld)

source: Import %lld to Library
cs: Importovat %lld do knihovny

source: Import and Send to Kindle
cs: Importovat a odeslat do Kindlu

source: Import and Send to Kindle is unavailable because no device is connected.
cs: Import a odeslání do Kindlu není dostupné, protože není připojené žádné zařízení.

source: Import as
cs: Importovat jako

source: Import Book Files…
cs: Importovat soubory knih…

source: Import Books…
cs: Importovat knihy…

source: Import complete
cs: Import dokončen

source: Import completed with issues
cs: Import dokončen s problémy

source: Import failures
cs: Selhání importu

source: Import filter
cs: Filtr importu

source: Import formats
cs: Formáty pro import

source: Import from Calibre
cs: Importovat z Calibre

source: Import from Calibre Library…
cs: Importovat z knihovny Calibre…

source: Import highlights & notes from this device
cs: Importovat zvýraznění a poznámky z tohoto zařízení

source: Import highlights from a connected Kindle to see them here.
cs: Zvýraznění naimportujete z připojeného Kindlu a zobrazí se zde.

source: Import preparation failed
cs: Příprava importu selhala

source: Import Reading History
cs: Importovat čtenářskou historii

source: Import Reading History…
cs: Importovat čtenářskou historii…

source: Import Recovery
cs: Obnovení importu

source: Import Recovery…
cs: Obnovení importu…

source: Import Review
cs: Kontrola importu

source: Import Review & Recovery
cs: Kontrola a obnovení importu

source: Import Review & Recovery…
cs: Kontrola a obnovení importu…

source: Import unavailable. %@
cs: Import není dostupný. %@

source: Imported
cs: Importováno

# Imported “%@” from %@.
source: Imported “%1$@” from %2$@.
cs: Kniha „%1$@“ byla importována z katalogu %2$@.

source: Imported %lld highlights.
cs: Importováno %lld zvýraznění.

source: Imported %lld of %lld · skipped %lld · failed %lld · cancelled %lld · recovery %lld.
cs: Importováno %lld z %lld · přeskočeno %lld · selhalo %lld · zrušeno %lld · obnova %lld.

source: Imported %lld of %lld · skipped %lld.
cs: Importováno %lld z %lld · přeskočeno %lld.

source: Imported %lld of %lld.
cs: Importováno %1$lld z %2$lld.

source: Imported: %lld, merged: %lld, exact duplicates skipped: %lld, needs review: %lld, failed: %lld.
cs: Importováno: %lld, sloučeno: %lld, přeskočené přesné duplicity: %lld, ke kontrole: %lld, selhalo: %lld.

source: Importing %lld of %lld — %@…
cs: Importuji %1$lld z %2$lld — %3$@…

source: Importing %lld of %lld: %@ — %@…
cs: Importuji %1$lld z %2$lld: %3$@ — %4$@…

source: Importing from Calibre…
cs: Importuji z Calibre…

source: Importing from Calibre… %lld/%lld
cs: Importuji z Calibre… %lld/%lld

source: Importing…
cs: Importuji…

source: Imports
cs: Importy

source: In your library since %@
cs: V knihovně od %@

source: In your library: %lld of %lld · Missing %lld
cs: V knihovně: %lld z %lld · Chybí %lld

source: Include %@
cs: Zahrnout: %@

source: Index
cs: Pořadí

source: Index unavailable
cs: Index není dostupný

source: Indexing %lld books…
cs: Indexuje se %lld knih…

source: Informational
cs: Informativní

source: Insecure HTTP catalog
cs: Nezabezpečený HTTP katalog

source: Insecure HTTP explicitly allowed
cs: Nezabezpečené HTTP výslovně povoleno

source: Insecure HTTP warning. Traffic is not encrypted and credentials will not be sent.
cs: Varování před nezabezpečeným HTTP. Provoz není šifrovaný a přihlašovací údaje nebudou odeslány.

source: Inspect %lld Files with Book Doctor…
cs: Zkontrolovat %lld souborů Knižním doktorem…

source: Inspect catalog relationships, managed files, and crash-recovery journals.
cs: Zkontrolujte vazby katalogu, spravované soubory a žurnály zotavení po pádu.
